<!doctype html>
<html>
<head>
    <meta charset="UTF-8">
    <title>рецепт медовик</title>
    <link rel="stylesheet" type="text/css" href="style.ok.css">
</head>
<body>
<div class="stroka">
    <h6>ВЫПЕЧКА И ДЕСЕРТЫ, ЕВРОПЕЙСКАЯ КУХНЯ, ТОРТ «МЕДОВИК», ТОРТЫ <h6>
</div>
<h1>Торт «Медовик»</h1>
<div> <span class="otstup">6 порций</span>
    <span class="line otstup" >30 минут</span>
</div>
<img src="p_O.jpg" alt="medovik">
<h3>ЭНЕРГЕТИЧЕСКАЯ ЦЕННОСТЬ НА ПОРЦИЮ</h3>
<div class="full">
<div class="kolonka1">
    <p>калорийность</p>
    <p class="bold">1264</p>
    <p>ккал</p>
</div>
    <div class="kolonka2">
        <p>белки</p>
        <p class="bold">16,6</p>
        <p>грамм</p>
    </div>
<div class="kolonka2">
    <p>жиры</p>
    <p class="bold">66,3</p>
    <p>грамм</p>
    </div>
<div class="kolonka2">
    <p>углеводы</p>
    <p class="bold">152</p>
    <p>грамм</p>
</div>
</div>
<p class="right">*КАЛОРИЙНОСТЬ РАССЧИТАНА ДЛЯ СЫРЫХ ПРОДУКТОВ</p>
<p class="ing">ингредиенты</p>
<div class="full">
<div class="ingredienty">
    <p>Мед</p>
    <p>Яйцо куриное</p>
    <p>Разрыхлитель</p>
    <p>Сахар</p>
    <p>Сливочное масло</p>
    <p>Пшеничная мука</p>
    <p>Грецкие орехи</p>
    <p>Вареное сгущенное молоко</p>
</div>
<div class="gramm">
    <p>2 столовые ложки</p>
    <p>2 штуки</p>
    <p>1 чайная ложка</p>
    <p>1 стакан</p>
    <p>425г</p>
    <p>3,5 стакана</p>
    <p>по вкусу</p>
    <p>1,5 банки</p>
</div>
</div>
<p class="ing">инструкция приготовления</p>
<p class="otstup">30 минут</p>
<ol>
    <li>На водяной бане растопить 125 грамм сливочного масла, добавить сахар, мед, размешать и нагревать, периодически помешивая. Нужно чтобы масса стала однородной.</li>
    <li>Добавить разрыхлитель (если под рукой разрыхлителя нет, подойдет сода в том же объеме) и мешать до тех пор, пока масса не побелеет. Снять с бани и остудить.</li>
    <li>Добавить яйца и хорошо размешать. Затем аккуратно ввести муку и замесить мягкое тесто. Разделить на 6-8 частей и раскатать коржи (удобнее всего раскатывать тесто прямо в форме, это можно сделать ложкой, размяв его по дну, так как тесто слишком мягкое и может прилипать к скалке). Выпекать коржи в нагретой до 170-180 градусов духовке примерно 5-10 минут.</li>
    <li>Для крема 300 грамм размягченного сливочного масла взбить миксером до получения пышной массы</li>
    <li>Затем, не прекращая взбивать, добавить в масло небольшими порциями вареное сгущенное молоко и снова взбить все вместе до получения пышной однородной массы.</li>
    <li>Готовые коржи сложить друг на друга и ровно обрезать края с помощью ножа. Промазать коржи кремом и сложить один на другой, последний верхний корж также обмазать кремом, бока торта — тоже. Украсить толчеными грецкими орехами.</li>
</ol>
</body>
</html>
